Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=735_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sápmelaččaid sosiála- ja dearvvasvuohtabálvalusfitnu loahppaseminára Anáris
smn: Sämmilij sosiaal- já tiervâsvuođâpalvâlusproojeekt loppâseminaar Anarist

source: SaKaste- Sápmelaččaid sosiála- ja dearvvasvuohtabálvalusaid ovddidanráhkadus – fitnu bohtosiid ovdanbuktin ja loahpahusseminára ordnejuvvo Anáris čakčamánu 20. beaivve.
smn: SaKaste- Sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedemrááhtus- proojeekt puátusij oovdânpyehtim já loppâseminaar uárnejuvvoo Anarist 20. čohčâmáánu.

source: Seminára lea rabas buohkaide.
smn: Seminaar lii puohháid áávus.

source: Semináras sáhkavuoruid dollet ee. Sámediggi ovddasteaddji saamelaiskäräjien edustaja, europarlamentihkkár Sirpa Pietikäinen Eurohpá parlameanttas, veahkkeossodathoavda Olli Kerola Sosiála- ja dearvvasvuohtaministeriijas, prográmmahoavda Leena Meriläinen Davvi-Suoma Kaste-fidnus, rektor Liisa Holmberg Sámi oahpahusguovddážis, sosiálaráđđi, doaimmajođiheaddji Ristenrauna Magga Sámi Soster rs:s ja rabasbálvalusa hoavda Mirja Laiti Anára gielddas.
smn: Seminaarist sahavuáru tuálih el. Sämitige ovdâsteijee, europarlamiänttár Sirpa Pietikäinen Euroop parlamentist, išeuásádâhhovdâ Olli Kerola Sosiaal- já tiervâsvuođâministeriöst, ohjelmhovdâ Leena Meriläinen Tave-Suomâ Kaste-projektist, rehtor Liisa Holmberg Säämi máttááttâskuávdáást, sosiaalneuvos, tooimâjođetteijee Ristenrauna Magga Sámi Soster rs:st já ávuspalvâlus jođetteijee Mirja Laiti Aanaar kieldâst.

source: Prográmma
smn: Ohjelm

source: SaKaste lea Davvi-Suoma máŋggasuorggat sosiála- ja dearvvasvuohtabálvalusat – ovddidanráhkadus ja doaibmamálliid ásaiduhttin Davviguovllu Kaste – PaKaste II – fidnu oassefidnu.
smn: SaKaste lii Tave-Suomâ maaŋgâsuárgásiih sosiaal- já tiervâsvuođâpalvâlusah – ovdedemrááhtus já toimâmaalij ruotâsmittem Tavekuávlu Kaste – PaKaste II – proojeekt uásiproojeekt.

source: Fidnus ovddidedje ja ásaiduhte sosiála- ja dearvvasvuođafuolahusa oktasaš doaibmamálliid, maid sisdoallun ledje sápmelaš boarrásiid- ja árrabajásgeassinbargu.
smn: Projektist ovdeduvvojii já ruotâsmittojii sosiaal- já tiervâsvuođâhuolâttâs ohtsiih toimâmaalih, moi siskáldâssân lijjii säämi puárásji- já arâšoddâdempargo.

source: Ovddideaddjiáššedovdijoavkkuid barggu vuođul buvttaduvvui Sápmelaš boarrásiidbarggu bargoneavvokássa, www.kuati.fi - sámegielat árrabajásgeassinbargiid materiálabáŋkosiidu ja Sápmelaš árrabajásgeassima árgga geavadagaid ofelaš.
smn: Ovdedeijeeäššitobdeetiimij pargo puátusin porgui Säämi puárásijpargo tyejipiergâskassâ, www.kuati.fi - sämikielâlii arâšoddâdem-pargojuávhu materiaapaŋkkisiijđoh já Säämi arâšoddâdem aargâ tooimâi ravvuuh.

source: Lassedieđut:
smn: Lasetiäđuh:

source: sosiála- ja dearvvasvuohtačálli
smn: sosiaal- já tiervâsvuođâčällee

source: Sámediggi irmeli.
smn: SaKaste-proojeekt
